{
  "language": "ar",
  "langText": "عربي",
  "navbar": {
    "home": "الصفحة الرئيسية",
    "adopt": "تبنى",
    "addapet": "اضف حيوان أليف",
    "contact": "تواصل معنا",
    "about": "من نحن",
    "resources": ["مصادر", "نصائح عن القطط", "نصائح عن الكلاب"],
    "logIn": "تسجيل الدخول",
    "signUp": "انشاء حساب",
    "logOut": "تسجيل الخروج",
    "mypets": "حيواناتي الأليفة"
  },
  "add-pet": {
    "required": "هذا الحقل مطلوب",
    "email.validation": "يرجى كتابة بريد الكتروني صالح",
    "example:number": " رقم الهاتف يجب ان يكتب بهذة الطريقة 07700000000",
    "phone-validation": "رقم الهاتف يجب ان يتكون من 11 رقم",
    "add for adoption": "ضع حيوانك الأليف للتبني",
    "make-pets-happy": "هنا تستطيع وضع حيواناتك الأليفة للتبني وجعلهم سعداء",
    "pets-info": "معلومات حيوانك الأليف",
    "pet-name": "اسم الحيوان الأليف",
    "pet-age": " (اختياري)العمر  ",
    "pet-species": "صنف الحيوان الأليف",
    "cat":"قطة",
    "dog":"كلب",
    "vaccinationStatus":"هل الحيوان الأليف ملقح ؟",
    "yes":"نعم",
    "no":"لا",
    
    "notKnown":"لا اعلم",
    "fertilizationStatus":"هل الحيوان الأليف معقم ؟",
    "dewormingStatus":"هل الحيوان الأليف تلقى حبوب ضد الديدان ؟",
    "petHealth":"كيف هي صحة الحيوان ألاليف ؟",
    "good":"جيدة",
    "bad":"سيئة",
    "treatment":"يحتاج الى رعاية خاصة",
    "pet-weight": "(اختياري)وزن الحيوان الأليف",
    "pet-color": "لون الحيوان الأليف",
    "gender": "الجنس ",
    "male": "ذكر",
    "female": "انثى",
    "pet-story": " قصة حيوانك الأليف",
    "upload-photo": "ارفع صورة",
    "contact-info": "معلومات للأتصال بك",
    "ownerName": "اسم المالك",
    "aboutOwner": "(اختياري)عن المالك",
    "email": "البريد الألكتروني",
    "phoneNumber": "رقم الهاتف",
    "city": "المدينة",
    "address": "العنوان",
    "submit": "إرسال",
    "Baghdad":"بغداد",
    "Basra":"البصرة",
    "Najaf":"النجف",
    "AlAnbar":"الأنبار",
    "Babil":"بابل",
    "AlMuthanna":"المثنى",
    "Erbil":"اربيل",
    "Sulaymaniyah":"السليمانية",
    "Maysan":"ميسان",
    "Karbala":"كربلاء",
    "Wasit":"واسط",
    "DhiQar":"ذي قار",
    "Diyala":"ديالى",
    "Duhok":"دهوك",
    "Kirkuk":"كركوك",
    "Halabja":"حلبجة",
    "Salahaldin":"صلاح الدين",
    "Mosul":"الموصل",
    "AlDiwaniya":"الديوانية"
  },
  "login": {
    "log-in": "تسجيل الدخول",
    "google": "تسجيل الدخول ",
    "facebook": "تسجيل الدخول  "
  },
  "contactus": {
    "title": "إتصل بنا",
    "name": "الاسم",
    "email": "البريد الالكتروني",
    "phone": "رقم الهاتف",
    "message": "الرسالة",
    "subject": "الموضوع",
    "submit": "ارسال",
    "required": "هذا الحقل مطلوب",
    "h1text": "اذا كان لديك اي استفسار لاتتردد بالتواصل معنا ",
    "h4text": "اهلا بك",
    "h6text": "Paw-five فريق"
  },
  "footer": {
    "explorLinks": "اكتشف الروابط",
    "contactInfo": "تواصل معنا",
    "pageDescription": "Paw-Five هي قاعدة بيانات عبر الإنترنت يمكن البحث فيها عن الحيوانات الأليفة التي تحتاج إلى منازل في جميع محافظات العراق.",
    "cites": "بغداد, اربيل",
    "phoneNo": "٠٧٧٠١٢٣٤٥٦٧",
    "email": "pawFive@gmail.com",
    "workTime": " الاحد - الخميس ٩ صباحاً - ٤ مساءً",
    "copyright": "فريق Paw-five"
  },
  "homepage": {
    "heading": {
      "tilte": "تبنى اليف الان",
      "descrption": "ابحث عن قائمة الكلاب والقطط المتاحة للتبني بالقرب منك"
    },
    "inputs": {
      "age": "العمر",
      "type": "النوع",
      "city": "المدينة",
      "find": "ابحث عن اليف",
      "adopt": "تبنى "
    },
    "recentpet": "الحيوانات الأليفة الأخيرة",
    "seemore": "المزيد",
    "welcome": "اهلا بك Paw-five",
    "whoweare": {
      "whoweare": "من نحن !",
      "title": "Paw-Five عبارة عن قاعدة بيانات عبر الإنترنت يمكن البحث فيها عن الحيوانات الأليفة التي تحتاج إلى منازل.",
      "descripton": " نحن نحاول مساعدة الحيوانات الأليفة لايجاد المنزل المناسب والحب لهم لكي يعيشوا ويكبروا بصحة جيدة ويحضون بحياة سعيدة. هدفنا ايضاً مساعدة الناس الذين يحتاجون لوجود حب الحيوانات الأليفة في حياتهم من خلال ايجاد الحيوان الأليف المناسب لهم "
    },
    "adoptnow": "تبنى الان",
    "somestories": "بعض القصص",
    "story1": {
      "title": "انقاذ الحيوانات",
      "story": "اهم اهدافنا من هذا المشروع هو مساعدة الحيوانات في الشوارع وذلك من خلال ايجاد منزل مناسب لهم. لذلك الكثير من الناس ساعدونا من خلال وضع الحيوانات القريبة من منازلهم للتبني لكي يستطيع الناس تبنيهم وتوفير منزل وعناية لهم"
    },
    "story2": {
      "title": "دليلك للبيطري",
      "story": "إستخدام منصتنا لمساعدة الحيوانات يجعلنا سعداء جداً لهذا السبب وضعنا خريطة في موقعنا الألكتروني تحتوي على عنواين الاطباء البيطرين الاقرب في مدينة المستخدم وتحتوي ايضاً على كل المعلومات التي يحتاجها المستخدم عن الطبيب البيطري تستطيع ايجادها في صفحة اتصل بنا"
    },
    "story3": {
      "title": "الاعتناء بالحيوانات",
      "story": "واحدة من الاشياء التي نفتخر بها هي صفحة المصادر في موقعنا. فمن خلالها يستطيع المستخدم ايجاد معلومات مهمة عن كيفية الاعتناء بالحيوانات الأليفة سواء كانت قطط او كلاب. العديد من الاشياء الاخرى التي تستطيع ايجادها هناك لابقاء حيوانك الأليف سعيد وصحي"
    }
  },
  "Resource": {
    "Tips for the First 30 Days of cat Adoption": "نصائح حول أول 30 يومًا من تبني القطط",
    "Before You Bring Your Cat Home": "قبل إحضار قطتك إلى المنزل",
    "text1": "1- القطط تحب منازلها والدخول إلى منزل جديد يجعلهم يشعرون بعدم الارتياح. هناك كل تلك المساحة غير المكتشفة ، ومن يدري ما قد يكمن هناك. قدم لها معروفًا ووفر مساحة صغيرة للاتصال بها في الأيام أو الأسابيع القليلة الأولى. يعمل الحمام أو غرفة الغسيل بشكل جيد. جهز الغرفة بوسائل راحة للقطط ، مثل الطعام والماء وصندوق الفضلات. سترغب في قضاء بعض الوقت مع قطتك ، لذا تأكد من وجود مكان مريح لك للجلوس أيضًا.",
    "text2": "2- املأ صندوق الفضلات بوصتين أو بوصتين من الفضلات وضعه في غرفته حيث يمكنه استخدامه دون إزعاج. بعد كل شيء ، يستحق كل شخص قدرًا ضئيلًا من الخصوصية عند استخدام الحمام!",
    "text3": "3- قم بإعداد محطة تغذية بأوعية الطعام والماء. حدد موقعه بعيدًا عن صندوق الفضلات.",
    "text4": "4- تحب القطط الابتعاد عن كل ذلك في الأماكن الصغيرة. إذا عادت إلى المنزل في حاملة قطط ، فيمكنك استخدامها. يمكنك أيضًا صنع واحدة عن طريق قطع مدخل في نهاية صندوق من الورق المقوى ، أو ببساطة شراء سرير قط مغطى من متجر مستلزمات الحيوانات الأليفة. مهما كان اختيارك ، تأكد من أن المساحة كبيرة بما يكفي لتقف القطة وتستدير. تأكد من أنها تستطيع رؤية باب الغرفة ، حتى لا تندهش.",
    "First Day": "اليوم الاول: ",
    "text5": "أنت الآن جاهز لعودة قطتك للوطن. أحضرها إلى المنزل في حاملة قطط ، إن أمكن. لقد شهدت الكثير من الإثارة ، لذا اصطحبها مباشرة إلى غرفتها الجديدة (تأكد من أن غطاء المرحاض مغلق ، إذا كانت تتأقلم في حمامك). من الناحية المثالية ، ستحد من تعرضها لجميع أفراد الأسرة ، ولكن بطبيعة الحال ، سيرغب الجميع في رؤيتها. ذكرهم بالقواعد الأساسية التي أعددتها.",
    "text6": "اجلس على الأرض ودعها تأتي إليك. لا تجبرها. فقط دعها تتعرف على شروطها الخاصة. إذا لم تقترب ، اتركها وشأنها وحاول مرة أخرى لاحقًا. بعض القطط خائفة بشكل خاص ، وقد تتراجع إلى حفرة مخبأة ولا تخرج عندما تكون موجودًا على الإطلاق. قد تخرج في الليل فقط عندما يكون المنزل هادئًا. امنحها الوقت.",
    "Itmaytakeyourcataweek or two to adjustBe patient": "قد يستغرق الأمر أسبوعًا أو أسبوعين حتى تتأقلم قطتك. كن صبورا.",
    "FollowingWeeks": "الاسابيع المقبلة:",

    "text7": "في غضون أسبوع من التبني ، اصطحب قطتك التي تم تبنيها حديثًا في أول زيارة صحية لها مع طبيب بيطري. إذا كان لديك سجل التطعيمات من الملجأ ، خذها معك.",
    "text8": "بينما تتكيف قطتك ، ستظهر عليها إشارات تدل على رغبتها في الاستكشاف خارج ملاذها الآمن. تأكد من عدم قيام الحيوانات الأليفة الأخرى أو أفراد الأسرة بمداعبتها بينما تقوم بتوسيع أراضيها تدريجيًا. قد تكون مستعدة للعب ، لذا يمكنك تأثيث بعض الألعاب. العديد من عصي الريش شبيهة بالقطط من متجر مستلزمات الحيوانات الأليفة ، ولكن غالبًا ما يفضل اللعب المنزلية. يمكن أن تكون حشوة من المناديل الورقية لتضرب حولها أو كيس ورقي للاختباء فيها ممتعًا."
  },
  "Resource1": {
    "Tips for the First 30 Days of cat Adoption": "نصائح حول أول 30 يومًا من تبني الكلاب",
    "Before You Bring Your Cat Home": "قبل إحضار كلبك إلى المنزل",
    "text1": "1-حدد المكان الذي سيقضي فيه كلبك معظم وقته في الأسابيع أو الأشهر القليلة الأولى. نظرًا لأنه سيكون تحت ضغط كبير مع تغير البيئة (من مأوى أو منزل حاضن إلى منزلك) ، فقد ينسى أي اقتحام منزل (إن وجد) تعلمه. غالبًا ما يعمل المطبخ بشكل أفضل لسهولة التنظيف. ",
    "text2": "2-احمِ المنطقة التي سيقضي فيها كلبك معظم وقته خلال الأشهر القليلة الأولى. قد يعني هذا ربط أسلاك كهربائية فضفاضة على الألواح ؛ تخزين المواد الكيميائية المنزلية على أرفف عالية ؛ إزالة النباتات والسجاد والمواد القابلة للكسر ؛ نصب الصندوق وتركيب بوابات اطفال.",
    "text3": "3-سيبدأ تدريب كلبك في اللحظة الأولى لديك. خذ وقتك في إنشاء قائمة مفردات يستخدمها الجميع عند إعطاء توجيهات لكلبك. سيساعد ذلك على منع الارتباك وسيساعد كلبك على تعلم أوامره بسرعة أكبر. بغض النظر عن عمر أو حجم الكلب ، فمن المستحسن أن تبدأ بدروس تدريبية إيجابية خلال الشهر الأول بعد التبني",
    "text4": "4-أحضر بطاقة هوية تحمل رقم هاتفك معك عندما تلتقط كلبك حتى يكون لديه قدرًا إضافيًا من الأمان لركوبه إلى المنزل والأيام القليلة الأولى المضطربة. إذا كان مزودًا بشريحة إلكترونية ، فتأكد من تسجيل معلومات الاتصال الخاصة بك مع شركة الشريحة ، إذا لم يتم الإنقاذ أو الملجأ بالفعل.",
    "First Day": "اليوم الاول: ",
    "text5": "نعلم أن الحركة مرهقة - ويشعر كلبك الجديد بنفس الطريقة! امنحه الوقت للتأقلم مع منزلك وعائلتك قبل تقديمه للغرباء. الحد من الزوار للأسبوع الأول. نحن نتفهم رغبتك في التباهي بكلبك الجديد ويريد الكثيرون مقابلة فرد جديد من عائلتك ولكن اسمح لكلبك ببعض الوقت ليصبح مرتاحًا مع العائلة والمنزل الجديد قبل تقديم أشخاص جدد. تأكد من أن الأطفال يعرفون كيفية الاقتراب من الكلب دون إرباكه",
    "text6": "عندما تلتقط كلبك ، تذكر أن تسأل ماذا ومتى تم إطعامه. كرر هذا الجدول الزمني للأيام القليلة الأولى على الأقل لتجنب الضيق المعدي. إذا كنت ترغب في التحول إلى علامة تجارية مختلفة ، فافعل ذلك على مدار أسبوع تقريبًا عن طريق إضافة جزء واحد من الطعام الجديد إلى ثلاثة أجزاء من القديم لعدة أيام ؛ ثم التبديل إلى نصف طعام جديد ، ونصف طعام قديم ، ثم جزء قديم إلى ثلاثة أجزاء جديدة.",
    "Itmaytakeyourcataweek or two to adjustBe patient": "قد يستغرق الأمر أسبوعًا أو أسبوعين حتى يتأقلم الكلب. كن صبورا.",
    "FollowingWeeks": "الاسابيع المقبلة:",

    "text7": "غالبًا ما يقول الناس إنهم لا يرون شخصية كلبهم الحقيقية إلا بعد عدة أسابيع من التبني. ربما يكون كلبك غير مرتاح قليلاً في البداية عندما يتعرف عليك. كن صبورًا وتفهمًا مع الالتزام أيضًا بالجدول الزمني الذي تنوي الحفاظ عليه للتغذية والمشي وما إلى ذلك. سيُظهر هذا الجدول لكلبك ما هو متوقع منه وكذلك ما يمكن أن يتوقعه منك.",
    "text8": "بعد مناقشته مع طبيبك البيطري للتأكد من حصول كلبك على جميع اللقاحات اللازمة ، قد ترغب في اصطحاب كلبك إلى صفوف تدريب جماعية أو إلى حديقة الكلاب. انتبه جيدًا للغة جسد كلبك للتأكد من أنه يقضي وقتًا ممتعًا - وأنه ليس خائفًا أو متنمرًا في حديقة الكلاب"
  },
  "adoption-page": {
    "filters": {
      "gender": "الجنس",
      "address": "العنوان",
      "age": "العمر",
      "findAPet": "ابحث",
      "male": "ذكر",
      "female": "انثى",
      "months": "اشهر"
    },
    "details": "التفاصيل"
  },
  "NotFoundPage": {
    "error404": "الصفحة غير موجودة",
    "returnHome": "عد للصفحة الرئيسة"
  },
  "mypets": {
    "welcome": "اهلا بك",
    "petname": "اسم اليفك",
    "name": "الاسم",
    "age": "العمر",
    "city": "المدينة",
    "adopted": "متبنى",
    "yes": "نعم",
    "no": "لا",
    "warningmessage": "هل تريد فعلا حذف"
  },
  "detalis-page": {
    "comments":"التعليقات",
    "addComment":"اترك تعليق",
    "PetDetalis": "تفاصيل الحيوان الأليف",
    "pet-age": ":العمر",
    "pet-species": ":صنف الحيوان الأليف",
    "pet-weight": ":وزن الحيوان الأليف",
    "pet-color": ":لون الحيوان الأليف",
    "gender": ":الجنس ",
    "pet-story": ": قصة حيوانك الأليف",
    "health-info":"صحة الحيوان الأليف",
    "vaccinationStatus":":حالة التلقيح",
    "yes":"نعم",
    "no":"لا",
    "notKnown":"غير معروف",
    "fertilizationStatus":":حالة التعقيم",
    "dewormingStatus":":حالة ازالة الديدان",
    "petHealth":":صحة الحيوان",
    "good":"جيدة",
    "bad":"سيئة",
    "treatment":"يحتاج عناية خاصة",
    "contact-info": ":معلومات للأتصال بك",
    "ownerName": ":اسم المالك",
    "aboutOwner": ":عن المالك",
    "email": ":البريد الألكتروني",
    "phoneNumber": ":رقم الهاتف",
    "city": ":المدينة",
    "address": ":العنوان",
    "petGallery": "معرض صور الحيوان الأليف"
  }
}
