{
  "language": "kr",
  "langText": "كوردى",
  "navbar": {
    "home": "ماڵەوە",
    "adopt": "هەڵگرتنەوە",
    "addapet": "زیادکردنی ئاژەڵ",
    "contact": "پەیوەندی",
    "resources": ["سەرچاوەکان", "ڕێنمایی بۆ پشیلە", " ڕێنمایی بۆ سەگ"],
    "about": "دەربارە",
    "logIn": "چوونە ژوورەوە",
    "signUp": "خۆ تۆمارکردن",
    "logOut": "چوونە دەرەوە",
    "mypets": "ئاژەڵەکانم"
  },
  "add-pet": {
    "required": "پڕکردنەوەی ئەم خانەیە داواکراوە",
    "email.validation": "تکایە هەژماری ئەلکترۆنی بە ڕاستی بنوسە",
    "example-number": "٠٧٧١١٢٣٤٥٦٧ ژمارەی مۆبایلەکەت پێویستە بەو شێوەیە بێت",
    "phone-validation": "ژمارەی مۆبالیەکەت پێویستە لە ١١ خانە پێکهاتبێت",
    "age-validation": "تەمەنی گیانەوەرە ماڵیەکە پێویستە لە دوو ژمارە کەمتر نەبێت",
    "add for adoption": "زیادکردنی ئاژەڵی ماڵی بۆ هەڵگرتنەوە",
    "make-pets-happy": " ئاژەڵێک دابنێ بۆ هەڵگرتنەوە بۆ ئەوەی دڵخۆش و پارێزراو بێت",
    "pets-info": "زانیاری ئاژەڵەکە",
    "pet-name": "ناوی ئاژەڵ",
    "pet-age": "تەمەنی ئاژەڵەکە",
    "pet-species": "تایبەتمەندییەکانی ئاژەڵەکە",
    "pet-weight": " کێشی ئاژەڵەکە(ئارەزوو مەندانە)",
    "pet-color": "ڕەنگی ئاژەڵەکە",
    "gender": "رەگەزی ئاژەڵەکە (ئارەزوومەندنە)",
    "male": "نێر",
    "female": "مێ",
    "pet-story": "چیڕۆکی ئاژەڵەکە",
    "upload-photo": "وێنەیەک بێنە",
    "contact-info": "پەیوەندی",
    "ownerName": "ناوی خاوەنەکەی",
    "aboutOwner": "دەربارەی خاوەنەکەی",
    "email": "هەژماری ئەلکترۆنی",
    "phoneNumber": "ژمارەی تەلەفۆن",
    "city": "شار",
    "address": "ناونیشان",
    "submit": "ناردن",
    "cat":"سەگ",
    "dog":"پشیلە",
    "vaccinationStatus":"حاڵەتی کوتان",
    "yes":"بەڵێ",
    "no":"نەخێر",
    "notKnown":"نەزانراو",
    "petHealth":"ئایا ئاژەڵەکە تەندروستە؟",
    "good":"بەڵێ",
    "bad":"نەخێر",
    "treatment":"پێویستی بە گرنگی پێدانی تایبەت هەیە",
    "Baghdad":"بەغداد",
    "Basra":"بەسرە",
    "Najaf":"نەجەف",
    "AlAnbar":"ئەنبار",
    "Babil":"بابل",
    "AlMuthanna":"موسەنا",
    "Erbil":"هەولێر",
    "Sulaymaniyah":"سلێمانی",
    "Maysan":"میسان",
    "Karbala":"كەربەلا",
    "Wasit":"واست",
    "DhiQar":"زیقار",
    "Diyala":"دیالە",
    "Duhok":"دهۆک",
    "Kirkuk":"کەرکوک",
    "Halabja":"هەڵەبجە",
    "Salahaldin":"سەڵاحەدین",
    "Mosul":"موسڵ",
    "AlDiwaniya":"دیوانیە"
    


  },
  "contactus": {
    "title": "پەیوەندیمان پێوە بکە",
    "name": "ناو",
    "email": "هەژماری ئەلیکترۆنی",
    "phone": "ژمارەی مۆبایل",
    "subject": "بابەت",
    "submit": "ناردن",
    "required": "پڕکردنەوەی ئەم خانەیە داواکراوە",
    "message": "پەیام",
    "h1text": "هەست بە دوو دڵێ مەکە ئەگەر هەر پرسیارێکت هەبوو",
    "h4text": "بەخێر بێی",
    "h6text": "تیمی پاو فایڤ"
  },
  "footer": {
    "explorLinks": "گەڕان",
    "contactInfo": "پەیوەندی",
    "pageDescription": "  پاو فایڤ برییتە لە پلاتفۆرمێکی ئۆنڵاین کە لە ڕێگەیەوە دەتوانی هەموو ئەو ئاژەڵە بێ لانانە بدۆزیەوە کە پێویستیان بە شوێنەکە بۆ مانەوە لە سەرتاسەری عێراق",
    "cites": "بەغداد, هەولێر",
    "phoneNo": "٠٧٧٠١٢٣٤٥٦٧٨٩",
    "email": " example@example.com",
    "workTime": "شەممە - پێنجشەممە ٩:٠٠ بەیانی - 4:00 ئیوارە",
    "copyright": "٢٠٢١ تیمی paw-five"
  },
  "Resource": {
    "Tips for the First 30 Days of cat Adoption": "ڕێنمایی بۆ ٣٠ی ڕۆژی سەرەتا بۆ مامەڵەکردن لەگەڵ پشیلەکەت",
    "Before You Bring Your Cat Home": "پێش ئەوەی کە پشیلەکەت بهێنیە ماڵەوە",
    "text1": "١-یەکێک لە سیفاتەکانی پشیلە ئەوەیە کە حەز دەکات بە بەردەوامی جێگایەکی تایبەت بە خۆی هەبێت بۆیە کە دێنەماڵێکی نوێ هەست با نا ئارامی دەکەن هەموو شتەماک بۆیان نوێیە بۆیە پێویستە شوێنێکی بچوکیان بۆ دابین بکرێ کە هەموو پێداویستیە سەرەتاکنی تێدابێت وەک خواردن و ئاو و سندوقێکی بچوک و هەممو ئەو پێداویستیانەی کە پێویستیەتی و هەوڵبدە کە کات لەگەڵ پشیەلەکت بەسەر ببەی",
    "text2": "٢-سندوقێکی بچوکی تایبەت بە پشیلەی بۆ ئامادە بکە کە دوو تا سێ ئینج بێت و لە ژوورەکەی دابنێ تا بتوانێ بە ئاسوودەیی بە کاری بهێنت  ",
    "text3": "٣-پێویستە کە شوێنی خواردنی بۆ دابین بکرێت کە ئاو و خواردنی پێویستی لێبێت و دوور بێت لەو سندوقەی کە بۆی ئامادەکراوە ",
    "text4": "بە گشتی پشیلەکان حەزیان لە جووڵەیە و بجوڵێن و حەز ناکەن لە شوێنی بچوک بمێننەوە بۆیە لە شوێنی حەوانەوەکەی با دەرگایەک هەبێت، هەوڵبدە کە شوێنی حەوانەوەکەی گەورەیە و پشیلەکە بە ئاسانی دەتوانی خۆی بجوڵێنێ تیایدا و دەرگایەکی تێدا بێت بە ئاسانی بتوانی هاتوچۆی تێدا بکات",
    "First Day": ":ڕۆژی یەکەم",
    "text5": "ئیستا ئامادەیت پشیلە نوێیەکەت بهێنیە ماڵەوە، راستەوخۆ بیبە شوێنە نوێیەکەی و با شوێنە نوێیەکەی ببینێت بەڵام دڵنیا کەوە کە هەموو ئەو شتانەی کە زیانی پێدەگەینێت لە ماڵەوە لات بردوون، لە سەرەتادا ڕەنگە ڕێگری لەوە بکەی کە ئەندامانی خێزانەکەت بیبینن بەڵام ئەوە ئاسییە و هەموو کەسێک دەتوانێ بیبنێ بەڵام یاساکانیان بیربخەوە.",
    "text6": "لەسەر زەوییەکە دابنیشە و لێی گەڕی با بێتە لات، بەڵام زۆری لێمەکە و تەنیا وای لێبکە کە بە یاساکان ئاشنا بێت، ئەگەر نەهاتە لات ئەوا بە تەنیا جیێ بهێلە و دواتر هەوڵی لەگەڵ بدەوە، هەندێک پشیلە ڕەنگە هەست بە ترس بکەن و نەیەنە دەرەوە لە شوێنەکانیان تا ئەو کاتەی هەست بە چۆڵی ئەکەن و ڕەنگیشە تەنیا شەوان بێتە دەرەوە لەو کاتەی کە تەواو هەست بە ‌هێمنی ئەکەن.",
    "Itmaytakeyourcataweek or two to adjustBe patient": ".لەوانەیە پشیلەکەت هەفتەیەک یان دوو هەفتەی بوێت تا بە تەواوی ڕادێت،ئارام بگرە",
    "FollowingWeeks": "هەفتەکانی داهاتوو",

    "text7": "لە ماوەی هەفتەی یەکەمی هەڵگرتنەوەی، پشیلە هەڵگیراوەکەت ببە بۆ لای پزیشەکی ئاژەڵان بۆ ئەوەی کە پشکنینی بۆ بکات ئەگەر هەر تۆمارێکت لە لایە لەگەڵ خۆتی بەرە بۆ ئەوەی کە پزیشکەکە بیبینێت.",
    "text8": "هەر کە پشیلەکەت ڕاهات ئەوا حەز دەکات شوێنەکانی تریش بگەڕێ جگە لە شوێنی خۆی بۆیە وردە وردە هەوڵ دەدات کە ناوچەی خۆی فراوان بکات، لەوە دڵنیا بەرەوە کە ئاژەڵەکانی تر یان ئەندامانی خێزانەکەت بە جوانی مامەڵەی لەگەڵ دەکەن لە کاتێک پشیلەکە هەوڵ دەدات بچیت دەرەو و شوێنی نوی ببینیت.لەوانەیە پشیلەکەت حەز بە یاریکردن بکات بۆیە هەبوونی هەندێک یاری زۆر باش ئەبێت و زۆر یاریش کە پشیلە حەزی لێدەکات کە بە ئاسانی دەست دەکەون."
  },
  "Resource1": {
    "Tips for the First 30 Days of cat Adoption": "ڕێنمایی بۆ ٣٠ی ڕۆژی سەرەتا بۆ مامەڵەکردن لەگەڵ سەگەکەت    ",
    "Before You Bring Your Cat Home": ":پێش ئەوەی سەگەکەت بهێنیە ماڵەوە",
    "text1": "١-لە هەفتەی سەرەتا یان مانگی سەرەتا تێبینی ئەوە بکە بزانە سەگەکەت زۆربەی کاتەکانی لە کوێ بەسەر دەبات چونکە لەگەڵ گۆڕانی ژینگەکەی هەست بە ناخۆشی و فشار دەکات و تەنانەت ڕەنگە ئەو یاسایانەش لە بیر بکات کە فێری بووە",
    "text2": "٢-بە ڕۆیشتنی کات سەگەکەت شوێنێکی تایبەت بە خۆی دیاردەکات کە زۆربەی کاتەکانی تێدا بەسەر دەبات بۆیە دڵنیابەرەوە کە هەموو ئەو شتانەت لاداوە کە ڕەنگە سەگەکەت زیانی پێ بگەینێت یان زیان بە سەگەکەت بگەینێت و شتەکان لەسەر ڕەفەی بەرز دابنێ و هەندێک بەربەست دابنێ بۆ ئەو شتانەی کە ناتەوێ سەگەکەت نزیکی بکەوێتەوە",
    "text3": "٣-ڕاهێنانی سەگەکەت لە یەکەم ساتەوە دەست پێدەکات کە دێتە لات، هەوڵبدە چەند وشەیەکی دیاریکراو دیاری بکەیت کە زۆر لەگەڵ سەگ بەکاردێن وەک فێرکردنی ئاراستەکان کە ئەوەش یارمەتی زۆری سەگەکەت دەدات کە خۆی ڕابێنێت و لەگەڵ شتەکان خۆی بگونجێنێ، گرنگ نییە کە تەمەنی سەگەکەت چەندە یان قەبارەی چەندە و هەوڵ بدە زوو سەگەکەت لەگەڵ ژینگە نوێیەکەت ڕابێنیە",
    "text4": "٤-لەو کاتەی سەگەکەت دێنیە ماڵەوە ڕەنگە سەرەتا بۆی ژینگەیەکی نوێ بێت بۆ ڕەنگە هەست بە نامۆی بکات و لە ماڵ دوور بکەوێتەوە بۆیە هەوڵدە کە ملوانکەیەکی بۆ دروست بکەی کە ژمارەی تەلەفۆنی خۆتی لەسەر بێت بۆ ئەوەی هەر کات ونبوو بتوانرێ بە ئاسانی بهێنرێتەوە",
    "First Day": ":ڕۆژی یەکەم",
    "text5": " هەموومان دەزانین کە ژینگە گۆڕین ناخۆشە وبێزارکەرە هەندێک کات، بۆ سەگیش هەمان شتە بۆیە سەرەتا ڕێگەی بدە بە ماڵەوە و ئەندامانی خێزانەکەت ئاشنا بێت  ئەو کات بە کەسی دەرەوەی خێزانەکەت و هەوڵبدەن کە هەفتەی یەکەم زیاتر تەنیا بێت و کەم سەردانی بکەت، دەزانین کە حەز دەکەی کە سەگە نوێیەکەت بە هەموو ئەوانە ئاشنا بکەی کە دەیان ناسی بەڵام هەوڵبدە کە کاتی تەواو بە سەگەکەت بدە تا بە ژینگە نوێیەکەی ڕادێت.",
    "text6": "لەو کاتە سەگەکەت هەڵدەگریەوە بە تەواوی دڵنیابەرەو کە چی دەخوا و لە چ کاتێک خواردنی پێ دەدەی و هەوڵبدە لە ڕۆژەکانی سەرەتادا لەسەر ئەو شێوازە بڕۆ کە پێشتری سەگەکە لەسەری بووە، ئەگەر ویستت بەرنامەی خواردنی بگۆڕی ئەوا وردە وردە ئەو خواردنە زیاد بکە کە دەتەوێ پێی بدەی بە قۆناغ تا بە تەواوی دەیگۆڕی بۆ ئەو خواردەنەی دەتەوێ خۆت پێی بدەی. ",
    "Itmaytakeyourcataweek or two to adjustBe patient": "لەوانەیە سەگەکەت هەفتەیەک یان دوو هەفتەی بوێت تا بە تەواوی ڕادێت،ئارام بگرە",
    "FollowingWeeks": ".هەفتەکانی داهاتوو",

    "text7": "ڕەنگە زۆر جار لە خەڵکەوە گوێت لێ بوبێ کە رەفتاری سەگ تا چەند هەفتەیەک بە تەواوی دەرناکەوێ، سەگەکەت لە سەرەتادا ڕەنگە هەست بە نا ئارامی بکات تا بە تەواوی تۆ دەناسێت بۆیە لەسەر خۆبە و هەوڵبدە لەو خشتە خواردنە نوێیە بەردەوام بی کە بۆت داناوە و بە تێپەڕ بوونی کات وردە وردە لەگەڵ شتەکان ڕادێت.",
    "text8": "هەموو کات لەو دڵنیابەرەوە کە سەگەکەت ڤاکسینی پێویستی هەیە و تەندروستی باشە و بە باشی لەگەڵ شتەکان ڕادێت و وردە وردە لەگەڵ زمانی جەستە ڕادێت و لە شتەکان دەگات"
  },
  "Aboutus":{
    "who we are":"ئێمە کێین",
    "text1":"ئێمە تیمی پاو فایڤین پێکەوە کاردەکەین بۆ ئەوەی ئاژەڵە بێ لانەکان ڕزگار بکەین ",
    "text2":"پاو فایڤ بریتییە لە پلاتفۆڕمێکی ئۆنڵاین کە کار دەکات بە ئامانجی ئەوەی کە ئاژەڵە بی لانەکان ڕزگار بکات لە سەرتاسەری عێراق، بە شێوەیەک کە ئاسانترین ڕێگا دەخاتە ڕوو بۆ ئەو کەسانەی کە دەیانەوێ ئاژەڵێک هەڵبگرنەوە و ئەوانەشی کە دەیانەوێ کە ئاژەڵێک دابنێن بۆ هەڵگرتنەوە لە سەرتاسەری شارەکانی عێراق و کوردستانە",
    "story":"چیڕۆکەکان",
    "text4":"ئێمە لە کۆتایی ئەوساڵەدا بڕۆنۆمان هەلگرتەوە لەو کاتەی کە بەدوای سەگێک دەگەڕاین بۆ هەلگرتنەوە، دوای ئەوەی کە وێنەکەمان لەسەر وێبسایتی پاو فایڤ بینی ئەو یەکێک بوو لە سەگانەی کە تەنیا کەس هەڵی نەگرتبوەوە، هەر کە سەیرمان کرد سەگێکی گوێڕایەڵ دیار بوو بۆیە ئێمەش گرتمانە خۆو و ئێستا زۆر دڵخۆشین لەگەڵ بڕۆنؤ و زۆر بە زوویی خۆی گونجاند ",
    "text5":"لەو کاتەی کە بیەر تازە بەچکە  بوو سەیارەیەک لێی دابوو لە نزیك هەولێر و بەهۆیەوە هەردوو چاوی لە دەست دابوو، لەو کاتەی کە خاوەنەکەی دۆزییەوە و زانی چاوەکانی لە دەست داوە بە تەنیا بە جێی هێشت و نەی ویست، خۆش بەختانە دوای ماوەیەک کەسێک لەڕێگای وێبسایتی پاو فایڤ بیەری دانا بۆ هەڵگرتنەوە و دوای ماوەیەک کەسێک ئەوی گرتە خۆ و ئێستا لەگەڵ خاوەنەکەیی زۆر دڵخۆشە و خۆی گونجاندووە.",
     "text6":" لەو کاتەی کە دەچووم بۆ ئاهەنگێک لە ماڵی یەکێک لە هاوڕێکانم، لە کاتەدا یەکێک لە هاوڕێکانم وتی کە پشیلەیەکی لە وێبسایتی پاو فایڤ دۆزیوەتەوە لەو کاتەی کە وێنەکەی نیشان دام زۆر بەلامەوە سەرنج ڕاکێش بوو بۆیە تەلەفۆنم بۆ ماڵەوەمان کرد بۆ ئەوەی ڕێگام بدەن کە بیهێنمە ماڵەوە دوای ئەوی ڕازیبوون و دوای ماوەیەک زۆر لە لام خۆشەویست بوو و بەڕای من باشترین شت کە کردبێتم هەڵگرتنەوەی ئەو ئاژەڵە پشیلەیە بوو لەو ساڵەدا"
     ,"brono":"برۆنۆ"
    , "bear":"بیەر"
     ,"milo":"میلۆ"
     ,"ourimpact":"کاریگەریمان",
     "we can save them":"ئێمە دەتوانین ڕزگاریان بکەین",
     "We can have impact":"ئێمە دەتوانین کاریگەری لەسەر کۆمەلگا دروست بکەین",
     "see our impact":"سەیری کاریگەری ئێمە بکە",
     "puppy baths":"بەچکە ڤاکسین کراون",
     "dogs boarded":"سەگ دانراوە",
     "pups trained":"بەچکە مەشق دراون",
     "meals served":"ژەمە خۆراک دابین کراوە",
     "3700":"٣٧٠٠",
     "4500":"٤٥٠٠",
     "2900":"٢٩٠٠",
     "12000":"١٢٠٠"
     
     
    
    },
    "adoption-page": {
      "filters": {
        "gender": "ڕەگەز",
        "address": "ناونیشان",
        "age": "تەمەن",
        "findAPet": "ئاژەڵێک بدۆزەوە",
        "male": "نێر",
        "female": "مێ",
        "months": "مانگ"
      },
      "details": "وردەکارییەکان"
    },
    "NotFoundPage": {
      "error404": "لاپەڕەکە نەدۆزرایەوە",
      "returnHome": "بگەڕێوە بۆ پەیجی سەرەکی"
    },
    "mypets": {
      "welcome": "بەخێربێی",
      "petname": "ناوی ئاژەڵ",
      "name": "ناو",
      "age": "تەمەن",
      "city": "شار",
      "adopted": "هەڵیگراوەتەوە",
      "yes": "بەڵێ",
      "no": "نەخێڕ",
      "warningmessage": "دڵنیاییت دەیسڕیەوە "
    },
    "detalis-page": {
      "comments":"سەرنجەکان",
      "addComment":"لێدوانێک بنوسە:",
      "PetDetalis": "وردەکارییەکانی ئاژەڵەکە:",
      "pet-age": "تەمەن:",
      "pet-species": "تایبەتمەندییەکانی ئاژەڵەکە:",
      "pet-weight": "کێشی ئاژەڵەکە:",
      "pet-color": "ڕەنگی ئاژەڵەکە:",
      "gender": "ڕەگەزی ئاژەڵەکە: ",
      "pet-story": "چیرۆکی ئاژەڵەکە:",
      "health-info":"زانیاری دەربارەی تەندروستی",
      "vaccinationStatus":"حاڵەتی کوتان:",
      "yes":"بەڵێ",
      "no":"نەخێر",
      "notKnown":"نەزانراوە",
      "fertilizationStatus":"کێشەی زاوزێ:",
      "dewormingStatus":"پاککراوەتەوە لە بەکتریا:",
      "petHealth":"تەندروستی ئاژەڵەکە:",
      "good":"باشە",
      "bad":"خراپە",
      "treatment":"يحتاج عناية خاصة",
      "contact-info": "پەیوەندی:",
      "ownerName": "ناوی خاوەنەکەی:",
      "aboutOwner": "دەربارەی خاوەنەکەی:",
      "email": "ناونیشانی ئەلکترۆنی:",
      "phoneNumber": "ژمارەی تەلەفۆن:",
      "city": "شار:",
      "address": "ناونیشان:",
      "petGallery": "وێنەی ئاژەڵان"
    },
    "homepage": {
      "heading": {
        "tilte": "!هاوڕێی داهاتووت بدۆزەوە",
        "descrption": "کۆمەڵێک سەگ و پشیلەی زۆر جوان لە نزیکی تۆ هەیە بۆ هەڵگرتنەوە"
      },
      "inputs": {
        "age": "تەمەن",
        "type": "جۆر",
        "city": "شار",
        "find": "گەڕان",
        "adopt": "هەڵگرتنەوە"
      },
      "recentpet": "نوێترین ئاژەڵەکان بۆ هەڵگرتنەوە",
      "seemore": "زیاتر ببینە",
      "welcome": "Paw-five بەخێربێی بۆ",
      "whoweare": {
        "whoweare": " !ئێمە کێین ",
        "title": " پاو فایڤ برتییە لە پلاتفۆڕمێکی ئۆنڵاین بۆ دۆزینەوەی ئەو ئاژەڵانەی کە پێویستیان بە شوێنێک هەیە بۆ مانەو ",
        "descripton": " ئامانجی سەرەکی ئێمە یارمەتیدانی ئاژەڵە بێ لانەکانە بە دۆزینەوەی شوێنێک بۆیان کە بە خۆشی و سەلامەتی تێیدا بژین و هەرەها یارمەتی ئەو کەسانەش دەدەین کە  بە دوای ئاژەڵێک دەگەڕێن بۆ هەڵگرتنەوە"
      },
      "adoptnow": "هەڵگرتنەوە",
      "somestories": "هەندێک چیڕۆک",
      "story1": {
        "title": "ڕزگارکردنی ئاژەڵان",
        "story":"ئامانجی سەرەکی لەو پڕۆژەیە ئەوەیە کە یارمەتی ئاژەڵە بێ لانەکان بدەین و شوێنێکیان بۆ بدۆزینەوە و خەڵکێکی زۆر یارمەتی ئێمەی دا بە دانانی ئەو ئاژەڵانەی کە لەسەر جادەکان هەن بۆ ئەوی خەڵکێک بێت و هەڵیان گرێتەوە"
      },
      "story2": {
        "title": "ڕێنمایی تەندروستی",
        "story": " ئامانجی سەرەکی ئێمە ئەوەیە کە یارمەتی ئاژەڵان بدەین هەر بۆیە نەخشەیەکمان لەسەر وێبسایتەکەمان داناوە کە ناونیشانی نزیکترین بنکە ڤێرتێرنەری بدۆزینەوە لەو شوێنەی کە بەکار‌‌هێنەر وێبسایتەکەمان بەکاردەهێنێت ولەگەڵ چەندان زانیاری تر کە لە پەڕەی پەیوەندی دەتوانی بیان بینی"
      },
      "story3": {
        "title": "ڕێنمایی سودبەخش",
        "story": " یەکێک لەو شتانەی کە ئێمە زۆر شانازی پێوە دەکەین ئەوەیە کە کۆمەڵێک ڕێنمایمان خستۆتە ڕوو کە سودێکی زۆری هەیە بۆ مامەڵەکردن لەگەڵ پشیلەکەت یان سەگەکەت و چەندان زانیاری تری سودبەخش"
      }
    },
    "login": {
      "log-in": "چوونە ژوورەوە",
      "google": "چوونە ژوورەوە",
      "facebook": "چوونە ژوورەوە "
    }
}
