
{
  "language": "kr",
  "langText": "كوردى",
  "navbar": {
    "home": "سەرەکی",
    "adopt": "هەڵگرتنەوە",
    "addapet": "زیادکردنی ئاژەڵ",
    "contact": "پەیوەندی",
    "resources": ["سەرچاوەکان", "سەگ", "پشیلە"],
    "about": "دەربارە",
    "logIn": "چوونە ژوورەوە",
    "signUp": "تۆمارکردن"
  },
  "add-pet":{
    "required": "پڕکردنەوەی ئەو خانەیە داواکراوە",
    "email.validation": "تکایە هەژماری ئەلکترۆنی بە ڕاستی بنوسە",
    "example-number": " 07700000000 ژمارەی تەلەفۆنەکەت پێویستە بەو شێوەیە بێت",
    "phone-validation": "ژمارەی مۆبالیکەت پێویستە لە ١١ خانە پێکهاتبێت",
    "age-validation": "تەمەنی ئاژەڵەکە پێویستە لە دوو ژمارە کەمتر نەبێت",
    "add for adoption": "زیادکردنی ئاژەڵ بۆ هەڵگرتنەوە",
    "make-pets-happy": " لێرە دەتوانی ئاژەڵیك دابنێی بۆ هەڵگرتنەوە بۆ ئەوەی دڵخۆش و پارێزراو بێت",
    "pets-info": "زانیاری ئاژەڵەکە",
    "pet-name": "ناوی ئاژەڵ",
    "pet-age": "تەمەنی ئاژەڵەکە",
    "pet-species": "تایبەتمەندییەکانی ئاژەڵەکە",
    "pet-weight": " کێشی ئاژەڵەکە(ئارەزوو مەندانە)",
    "pet-color": "ڕەنگی ئاژەڵەکە",
    "gender": "رەگەزی ئاژەڵەکە (ئارەزوومەندنە)",
    "male": "نێر",
    "female": "مێ",
    "pet-story": "چیڕۆکی ئاژەڵەکە",
    "upload-photo": "وێنەیەک بێنە",
    "contact-info": "Contact Info",
    "ownerName": "ناو خاوەنەکەی",
    "aboutOwner": "دەربارەی خاوەنەکی",
    "email": "هەژماری ئەلکترۆنی",
    "phoneNumber": "ژمارەی تەلەفۆن",
    "city": "شار",
    "address": "ناونیشان",
    "submit": "ناردن"
  },
  "contactus":{
    "title":"پەیوەندیمان پێوە بکە",
    "name": "ناو",
    "email":"هەژماری ئەلکترۆنی",
    "phone":"ژمارەی مۆبایل",
    "subject":"بابەت",
    "submit":"ناردن",
    "required":"پڕکردنەوەی ئەو خانەیە داواکراوە",
    "message":"پەیام",
    "h1text":"Maxime placeat facere possimus omnis",
    "h4text":"5,700+",
    "h6text":"customers served"
  },
  "footer":{
    "explorLinks":"گەڕان",
    "contactInfo":"پەیوەندی",
    "pageDescription":"  پاو فایڤ برییتە لە پلاتفۆرمێکی ئۆنڵاین کە لە ڕێگەیەوە دەتوانی هەموو ئەو ئاژەڵە بێ لانانە بدۆزیەوە کە پێویستیان بە شوێنەکە بۆ مانەوە لە سەرتاسەری عێراق",
    "cites":"بەغداد, هەولێر",
    "phoneNo":"٠٧٧٠١٢٣٤٥٦٧٨٩",
    "email":" example@example.com",
    "workTime":"شەممە - پێنجشەممە ٩:٠٠ بەیانی - 4:00 ئیوارە",
    "copyright":"٢٠٢١ تیمی paw-five"
  },
  "Resource":{
    "Tips for the First 30 Days of cat Adoption":"ڕێنمای بۆ ٣٠ی ڕۆژی سەرەتا بۆ مامەڵکردن لەگەڵ پشیلەکەت",
    "Before You Bring Your Cat Home:":"پێش ئەوەی کە پشیلەکەت بهێنیە ماڵەوە",
    "text1": "١-یەکێک لە سیفاتەکانی پشیلە ئەوەیە کە حەز دەکات بە بەردەوامی جێگایەکی تایبەت بە خۆی هەبێت بۆیە کە دێنەماڵێکی نوێ هەست با نا ئارامی دەکەن هەموو شتەماک بۆیان نوێیە بۆیە پێویستە شوێنێکی بچوکیان بۆ دابین بکرێ کە هەموو پێداویستیە سەرەتاکنی تێدابێت وەک خواردن و ئاو و سندوقێکی بچوک و هەممو ئەو پێداویستیانەی کە پێویستیەتی و هەوڵبدە کە کات لەگەڵ پشیەلەکت بەسەر ببەی",
    "text2": "سندوقێکی بچوکی تایبەت بە پشیلەی بۆ ئامادە بکە کە دوو تا سێ ئینج بێت و لە ژوورەکەی دابنێ تا بتوانێ بە ئاسوودەیی بە کاری بهێنت  ",
    "text3": "٣-پێویستە کە شوێنی خواردنی بۆ دابین بکرێت کە ئاو و خواردنی پێویستی لێبێت و دوور بێت لەو سندوقەی کە بۆی ئامادەکراوە ",
    "text4":"بە گشتی پشیلەکان حەزیان لە جووڵەیە و بجوڵێن و حەز ناکەن لە شوێنی بچوک بمێننەوە بۆیە لە شوێنی حەوانەوەکەی با دەرگایەک هەبێت، هەوڵبدە کە شوێنی حەوانەوەکەی گەورەیە و پشیلەکە بە ئاسانی دەتوانی خۆی بجوڵێنێ تیایدا و دەرگایەکی تێدا بێت بە ئاسانی بتوانی هاتوچۆی تێدا بکات",
    "First Day":"ڕۆژی یەکەم",
    "text5":"ئیستا ئامادەیت پشیلە نوێیەکەت بهێنیە ماڵەوە، راستەوخۆ بیبە شوێنە نوێیەکەی و با شوێنە نوێیەکەی ببینێت بەڵام دڵنیا کەوە کە هەموو ئەو شتانەی کە زیانی پێدەگەینێت لە ماڵەوە لات بردوون، لە سەرەتادا ڕەنگە ڕێگری لەوە بکەی کە ئەندامانی خێزانەکەت بیبینن بەڵام ئەوە ئاسییە و هەموو کەسێک دەتوانێ بیبنێ بەڵام یاساکانیان بیربخەوە."
    ,
    "text6":"لەسەر زەوییەکە دابنیشە و لێی گەڕی با بێتە لات، بەڵام زۆری لێمەکە و تەنیا وای لێبکە کە بە یاساکان ئاشنا بێت، ئەگەر نەهاتە لات ئەوا بە تەنیا جیێ بهێلە و دواتر هەوڵی لەگەڵ بدەوە، هەندێک پشیلە ڕەنگە هەست بە ترس بکەن و نەیەنە دەرەوە لە شوێنەکانیان تا ئەو کاتەی هەست بە چۆڵی ئەکەن و ڕەنگیشە تەنیا شەوان بێتە دەرەوە لەو کاتەی کە تەواو هەست بە ‌هێمنی ئەکەن.",
    "Following Weeks:":"هەفتەکانی داهاتوو",
    "It may take your cat a week or two to adjust. Be patient.":"لەوانەیە پشیلەکەت هەفتەیەک یان دوو هەفتەی بوێت تا بە تەواوی ڕادێت،ئارام بگرە"
    ,
    "text7":"لە ماوەی هەفتەی یەکەمی هەڵگرتنەوەی، پشیلە هەڵگیراوەکەت ببە بۆ لای پزیشەکی ئاژەڵان بۆ ئەوەی کە پشکنینی بۆ بکات ئەگەر هەر تۆمارێکت لە لایە لەگەڵ خۆتی بەرە بۆ ئەوەی کە پزیشکەکە بیبینێت."
    ,
    "text8":"هەر کە پشیلەکەت ڕاهات ئەوا حەز دەکات شوێنەکانی تریش بگەڕێ جگە لە شوێنی خۆی بۆیە وردە وردە هەوڵ دەدات کە ناوچەی خۆی فراوان بکات، لەوە دڵنیا بەرەوە کە ئاژەڵەکانی تر یان ئەندامانی خێزانەکەت بە جوانی مامەڵەی لەگەڵ دەکەن لە کاتێک پشیلەکە هەوڵ دەدات بچیت دەرەو و شوێنی نوی ببینیت.لەوانەیە پشیلەکەت حەز بە یاریکردن بکات بۆیە هەبوونی هەندێک یاری زۆر باش ئەبێت و زۆر یاریش کە پشیلە حەزی لێدەکات کە بە ئاسانی دەست دەکەون."
  }
}
    
   